Repository: nokiko/DNNLanguageLists
Catalog: resx/List_Country.*.resx
Languages: mg_mg

# ZA.Text
source: South Africa
mg_mg: Afrika Atsimo

# DE.Text
source: Germany
mg_mg: Alemaina

# DZ.Text
source: Algeria
mg_mg: Alzeria

# GB.Text
source: United Kingdom
mg_mg: Angletera

# AU.Text
source: Australia
mg_mg: Aostralia

# AT.Text
source: Austria
mg_mg: Aotrisy

# SA.Text
source: Saudi Arabia
mg_mg: Arabia saodita

# AW.Text
source: Aruba
mg_mg: Arobà

# AR.Text
source: Argentina
mg_mg: Arzantina

# AZ.Text
source: Azerbaijan
mg_mg: Azerbaidjan

# BD.Text
source: Bangladesh
mg_mg: Bangladesy

# BB.Text
source: Barbados
mg_mg: Barbady

# BY.Text
source: Belarus
mg_mg: Belarosy

# BE.Text
source: Belgium
mg_mg: Belzika

# BM.Text
source: Bermuda
mg_mg: Bermioda

# BT.Text
source: Bhutan
mg_mg: Bhotana

# BG.Text
source: Bulgaria
mg_mg: Biolgaria

# BF.Text
source: Burkina Faso
mg_mg: Borkina Faso

# BI.Text
source: Burundi
mg_mg: Borondi

# BW.Text
source: Botswana
mg_mg: Botsoana

# BR.Text
source: Brazil
mg_mg: Brezila

# DK.Text
source: Denmark
mg_mg: Danmarka

# DJ.Text
source: Djibouti
mg_mg: Djiboti

# DM.Text
source: Dominica
mg_mg: Dominika

# EG.Text
source: Egypt
mg_mg: Ejypta

# EC.Text
source: Ecuador
mg_mg: Ekoatera

# AE.Text
source: United Arab Emirates
mg_mg: Emirà Arabo mitambatra

# ES.Text
source: Spain
mg_mg: Espaina

# US.Text
source: United States
mg_mg: Etazonia

# IO.Text
source: British Indian Ocean Territory
mg_mg: Faridranomasina indiana britanika

# FJ.Text
source: Fiji
mg_mg: Fidji

# PH.Text
source: Philippines
mg_mg: Filipina

# FI.Text
source: Finland
mg_mg: Finlandy

# VA.Text
source: Vatican City
mg_mg: Firenen’i Vatikana

# FR.Text
source: France
mg_mg: Frantsa

# GW.Text
source: Guinea-Bissau
mg_mg: Giné-Bisao

# GN.Text
source: Guinea
mg_mg: Ginea

# GP.Text
source: Guadeloupe
mg_mg: Goadelopy

# GT.Text
source: Guatemala
mg_mg: Goatemalà

# GD.Text
source: Grenada
mg_mg: Grenady

# GR.Text
source: Greece
mg_mg: Gresy

# GL.Text
source: Greenland
mg_mg: Groenland

# GQ.Text
source: Equatorial Guinea
mg_mg: Guinea Ekoatera

# GF.Text
source: French Guiana
mg_mg: Guyana frantsay

# NL.Text
source: Netherlands
mg_mg: Holanda

# HN.Text
source: Honduras
mg_mg: Hondiorasy

# HU.Text
source: Hungary
mg_mg: Hongria

# ID.Text
source: Indonesia
mg_mg: Indonezia

# IN.Text
source: India
mg_mg: Indy

# IQ.Text
source: Iraq
mg_mg: Irak

# IE.Text
source: Ireland
mg_mg: Irlandy

# IS.Text
source: Iceland
mg_mg: Islandy

# IL.Text
source: Israel
mg_mg: Israely

# IT.Text
source: Italy
mg_mg: Italia

# JM.Text
source: Jamaica
mg_mg: Jamaïka

# JP.Text
source: Japan
mg_mg: Japana

# JO.Text
source: Jordan
mg_mg: Jordania

# KH.Text
source: Cambodia
mg_mg: Kambôdja

# CM.Text
source: Cameroon
mg_mg: Kamerona

# CA.Text
source: Canada
mg_mg: Kanada

# QA.Text
source: Qatar
mg_mg: Katar

# CU.Text
source: Cuba
mg_mg: Kiobà

# KG.Text
source: Kyrgyzstan
mg_mg: Kiordistan

# KW.Text
source: Kuwait
mg_mg: Kôeity

# CO.Text
source: Colombia
mg_mg: Kôlômbia

# KM.Text
source: Comoros
mg_mg: Kômaoro

# CG.Text
source: Congo - Brazzaville
mg_mg: Kôngô

# KR.Text
source: South Korea
mg_mg: Korea Atsimo

# KP.Text
source: North Korea
mg_mg: Korea Avaratra

# CR.Text
source: Costa Rica
mg_mg: Kosta Rikà

# HR.Text
source: Croatia
mg_mg: Kroasia

# LA.Text
source: Laos
mg_mg: Laôs

# RE.Text
source: Réunion
mg_mg: Larenion

# LV.Text
source: Latvia
mg_mg: Letonia

# LB.Text
source: Lebanon
mg_mg: Libana

# LU.Text
source: Luxembourg
mg_mg: Lioksamboro

# LI.Text
source: Liechtenstein
mg_mg: Listenstein

# LT.Text
source: Lithuania
mg_mg: Litoania

# MG.Text
source: Madagascar
mg_mg: Madagasikara

# MK.Text
source: Macedonia
mg_mg: Makedonia

# MY.Text
source: Malaysia
mg_mg: Malaizia

# MW.Text
source: Malawi
mg_mg: Malaoì

# MV.Text
source: Maldives
mg_mg: Maldiva

# MU.Text
source: Mauritius
mg_mg: Maorisy

# MR.Text
source: Mauritania
mg_mg: Maoritania

# MA.Text
source: Morocco
mg_mg: Marôka

# MQ.Text
source: Martinique
mg_mg: Martinika

# YT.Text
source: Mayotte
mg_mg: Mayôty

# MX.Text
source: Mexico
mg_mg: Meksika

# FM.Text
source: Micronesia
mg_mg: Mikrônezia

# MD.Text
source: Moldova
mg_mg: Môldavia

# MC.Text
source: Monaco
mg_mg: Mônakô

# MN.Text
source: Mongolia
mg_mg: Môngôlia

# MZ.Text
source: Mozambique
mg_mg: Mozambika

# MM.Text
source: Myanmar (Burma)
mg_mg: Myanmar

# NR.Text
source: Nauru
mg_mg: Naorò

# NP.Text
source: Nepal
mg_mg: Nepala

# NI.Text
source: Nicaragua
mg_mg: Nikaragoà

# NU.Text
source: Niue
mg_mg: Nioé

# NG.Text
source: Nigeria
mg_mg: Nizeria

# NO.Text
source: Norway
mg_mg: Nôrvezy

# VG.Text
source: British Virgin Islands
mg_mg: Nosy britanika virijiny

# CV.Text
source: Cape Verde
mg_mg: Nosy Cap-Vert

# FK.Text
source: Falkland Islands
mg_mg: Nosy Falkand

# KY.Text
source: Cayman Islands
mg_mg: Nosy Kayman

# CK.Text
source: Cook Islands
mg_mg: Nosy Kook

# MP.Text
source: Northern Mariana Islands
mg_mg: Nosy Mariana Atsinanana

# MH.Text
source: Marshall Islands
mg_mg: Nosy Marshall

# NF.Text
source: Norfolk Island
mg_mg: Nosy Norfolk

# SB.Text
source: Solomon Islands
mg_mg: Nosy Salomona

# VI.Text
source: U.S. Virgin Islands
mg_mg: Nosy Virijiny Etazonia

# NC.Text
source: New Caledonia
mg_mg: Nouvelle-Calédonie

# NZ.Text
source: New Zealand
mg_mg: Nouvelle-Zélande

# UG.Text
source: Uganda
mg_mg: Oganda

# UA.Text
source: Ukraine
mg_mg: Okraina

# UY.Text
source: Uruguay
mg_mg: Orogoay

# UZ.Text
source: Uzbekistan
mg_mg: Ozbekistan

# PW.Text
source: Palau
mg_mg: Palao

# PS.Text
source: Palestinian Territories
mg_mg: Palestina

# PG.Text
source: Papua New Guinea
mg_mg: Papouasie-Nouvelle-Guinée

# PY.Text
source: Paraguay
mg_mg: Paragoay

# PE.Text
source: Peru
mg_mg: Peroa

# PN.Text
source: Pitcairn Islands
mg_mg: Pitkairn

# PL.Text
source: Poland
mg_mg: Pôlôna

# PF.Text
source: French Polynesia
mg_mg: Polynezia frantsay

# PT.Text
source: Portugal
mg_mg: Pôrtiogala

# PR.Text
source: Puerto Rico
mg_mg: Pôrtô Rikô

# DO.Text
source: Dominican Republic
mg_mg: Repoblika Dominikanina

# CF.Text
source: Central African Republic
mg_mg: Repoblika Ivon’Afrika

# CD.Text
source: Congo - Kinshasa
mg_mg: Repoblikan’i Kongo

# CZ.Text
source: Czech Republic
mg_mg: Repoblikan’i Tseky

# RW.Text
source: Rwanda
mg_mg: Roanda

# RU.Text
source: Russia
mg_mg: Rosia

# SM.Text
source: San Marino
mg_mg: Saint-Marin

# SH.Text
source: St. Helena
mg_mg: Sainte-Hélène

# LC.Text
source: St. Lucia
mg_mg: Sainte-Lucie

# AS.Text
source: American Samoa
mg_mg: Samoa amerikanina

# SC.Text
source: Seychelles
mg_mg: Seyshela

# CL.Text
source: Chile
mg_mg: Shili

# CN.Text
source: China
mg_mg: Sina

# SG.Text
source: Singapore
mg_mg: Singaporo

# SZ.Text
source: Swaziland
mg_mg: Soazilandy

# SD.Text
source: Sudan
mg_mg: Sodan

# SE.Text
source: Sweden
mg_mg: Soedy

# CH.Text
source: Switzerland
mg_mg: Soisa

# SR.Text
source: Suriname
mg_mg: Sorinam

# CY.Text
source: Cyprus
mg_mg: Sypra

# TW.Text
source: Taiwan
mg_mg: Taioana

# TH.Text
source: Thailand
mg_mg: Thailandy

# TL.Text
source: Timor-Leste
mg_mg: Timor Atsinanana

# TK.Text
source: Tokelau
mg_mg: Tokelao

# TO.Text
source: Tonga
mg_mg: Tongà

# TN.Text
source: Tunisia
mg_mg: Tonizia

# TR.Text
source: Turkey
mg_mg: Torkia

# TM.Text
source: Turkmenistan
mg_mg: Torkmenistan

# TV.Text
source: Tuvalu
mg_mg: Tovalò

# TD.Text
source: Chad
mg_mg: Tsady

# VU.Text
source: Vanuatu
mg_mg: Vanoatò

# VE.Text
source: Venezuela
mg_mg: Venezoelà

# GE.Text
source: Georgia
mg_mg: Zeorzia

# GI.Text
source: Gibraltar
mg_mg: Zibraltara

# ZW.Text
source: Zimbabwe
mg_mg: Zimbaboe
